<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="zh-Hant-TW">

<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link rel="stylesheet" href="../css/comment.css" />
<title>美誌分享</title>
</head>
<%@include file="../jspf/header.jspf"%>
	<div>
		<div
			style="float: left; width:20%; text-align: center; position: relative; top: 200px;">
			<dl>
				<dt>
					<h2>討論區</h2>
				</dt>
				<hr width=70% size=1 color=#BFBFBF
					style="FILTER: alpha(opacity = 100, finishopacity = 0, style = 3)">
				<dt>
					<A class="a1" href="../DeleteServlet1">
						<h2>查詢留言</h2>
					</A>
				</dt>
				<dt>
					<A class="a1" href="${pageContext.request.contextPath}/comment/displayBoard.jsp">
						<h2>留言專區</h2>
					</A>
				</dt>
				<dt>
					<A class="a1" href="#">
						<h2>影音專區</h2>
					</A>
				</dt>
			</dl>
		</div>
	</div>


	<fieldset class="article">
		<h2>心得分享</h2>
		<h5>Article Sharing</h5>
		<div class="box1">感謝UR和霓淨思 好久沒抽中試用品 這次試用的還是正品 霓淨思一直算是我的愛牌
			最愛他們家的化妝水和精華油 乾皮的我很愛 這次試用的護理霜 我是第一次用這種功效 肌膚敏感泛紅時或醫美術後使用</div>
		<p>效果： 溫和、不易致痘、不黏膩、不致粉刺 體驗方式： 正品容量/UrCosme試用品 使用季節： -- 使用環境： --</p>
	</fieldset>

	<fieldset class="article">
		<h2>心得分享</h2>
		<h5>Article Sharing</h5>
		<div class="box1">今天要介紹的是媚點液態媚筆深粽色DB,覺得找到好用又快速眉部產品！
			這是我第一次使用液態的眉筆 覺得非常好上手～</div>
		<p>效果： 自然、持久、好上手、好推勻、不暈染 體驗方式： 正品容量/藥妝店 使用季節： 春、夏、秋、冬 使用環境： 溫度舒適</p>
		</div>
	</fieldset>

	<fieldset class="article">
		<h2>心得分享</h2>
		<h5>Article Sharing</h5>
		<div class="box1">美白與防曬這兩件事對我來說是非常重要的，只要一到夏天
			在任何底妝前，我一定會先擦一層單純只有防曬功能的防曬產品，雖然現在很多底妝也都有防曬系數了，但是 但是
			防曬這種東西是要每平方公分擦滿2mg才叫做真正有用喲！等於一次要擦約莫50圓硬幣的量喲⋯⋯
			然而底妝如果要擦到50圓硬幣的量，我們應該可以一起來唱藝妓回憶錄囉 😄 不過，一般大家對臉部防曬有的刻板印象就是會有點黏黏的
			有點悶悶的，在夏天使用就像帶了個大面具一樣，實在讓人很喘不過氣啊⋯⋯ 所以找尋一瓶不粘膩 好推勻
			防曬係數有高的防曬乳，是我一直不斷嘗試各品牌的目標，總算在今年 我找到了這無可挑剔的防曬乳了 🎉🎉🎊 蘭蔻這瓶超輕盈UV水凝露
			就像它的名字一樣，擦在臉上完全就像在擦保濕精華一樣，有種清涼水嫩的感覺
			而且皮膚完全感覺不到負擔呢！基本上推開之後臉會呈現有點反光的光澤感，就像我們在素顏霜或是發亮霜一樣，而且很容易吸收推勻，也不會有白白的小屑屑，重點清爽無比呢！
			它真的是我截至目前為止用過最清爽的防曬產品了！！
			這瓶防曬水凝露之所以這麼清爽的原因，是因為蘭蔻的水凝露是無油的喔！櫃姐還說裡面添加了滿滿的玫瑰精華液喲！所以不會有任何的厚重或是黏膩感，後續要再上其他底妝才不會有太多的負擔⋯⋯
			唯一一個缺點就是價格不甚理想就是了，50ml要價2690台幣呢！要買的話
			真的得趁週年慶期間囤貨了⋯⋯不然出國時在機場買就更划算喲，我記得機場免稅店賣得是3條50ml的才5800多，等於一條還不到2000台幣
			真的超划算！ 夏天來臨了 如果妳還在尋覓防曬產品，又對防曬產品有像我一樣龜毛，那妳真的該試試這瓶蘭蔻 超輕盈UV水凝露喲！推薦給大家</div>
		<p>效果： 自然、持久、好上手、好推勻、不暈染 體驗方式： 正品容量/藥妝店 使用季節： 春、夏、秋、冬 使用環境： 溫度舒適</p>
		</div>
	</fieldset>

	<fieldset class="article">
		<h2>心得分享</h2>
		<h5>Article Sharing</h5>
		<div class="box1">這款我之前有使用過小容量，但是不能完完全全的感受 這次很認真得給它每天使用啦！！~
			(不過我記得我申請的是透明色，來了是膚色 哈！算了都可以啦) 這款真得使用起來非常的清爽，完全不黏膩喔！
			而且它防曬數高，擦起全完不厚重感、重點是不會悶 單擦也沒問題(皮膚好的人，單擦這款沒問題啦！) 這款擦完我覺得我的暗沉的膚色，都有修飾到。
			我一整天補擦個2~3次，補擦也不會難推開喔！ (我只單擦這款防曬，後續我是沒壓蜜粉or粉餅)
			臉稍為出油我覺得哈也算蠻好看，看起來還蠻有光澤的 只不過接下來大出油需要用面紙稍為按壓一下 因為真得就是滿臉油光了啦！
			我在上氣墊粉餅之前有上了這款防護液，跟後續的底妝是沒有起衝突 很怕會不會顏色有衝突，看起來沒有。
			(不過個人還是比較喜歡擦透明色的防曬。這款潤色款用完，要買透明色) 全護清爽防曬液極佳耐受性配方：
			不易致敏、不含香精、Paraben類防腐劑，敏感性皮膚適用</div>
		<p>效果： 自然、持久、好上手、好推勻、不暈染 體驗方式： 正品容量/藥妝店 使用季節： 春、夏、秋、冬 使用環境： 溫度舒適</p>
		</div>
	</fieldset>

</body>
</html>